greet = 'Привет! Я бот, помогающий твоему здоровью!'
start_message = 'Чтобы начать общение, введите команду /start'
age = 'Введите свой возраст:'
growth = 'Введите свой рост:'
weight = 'Введите свой вес:'
info = ('Я помогу рассчитать твою норму каллорий и подобрать рацион для тренировок\n\n'
        'Формула для рассчета каллорий:\n10 x вес(кг) + 6.25 x рост(см) - 5 x возраст(лет) - 161')

username_text = 'Введите имя пользователя (только латинский алфавит):'
email = 'Введите свой email:'
username_exist = 'Такое имя пользователя уже существует. Пожалуйста, введите другое имя пользователя.'
success_registration = 'Вы успешно зарегистрировались!'

product1 = 'Форм с L-карнитином'
product1_info = 'Натуральные компоненты помогают стать стройнее без вреда для организма'
price1 = '2200 ₽'

product2 = 'Момордика Харанция'
product2_info = 'Экстракт горькой дыни, натуральное гипогликемическое средство'
price2 = '2300 ₽'

product3 = 'Таблетки Аюрслим Хималая'
product3_info = 'Уменьшает образование в организме жирных кислот и холестерина'
price3 = '560 ₽'

product4 = 'Хром хелат'
product4_info = 'Для поддержания нормального уровня глюкозы, уменьшения тяги к сладкому и мучному'
price4 = '773 ₽'

buy = 'Поздравляем с покупкой, ждем Вас снова!'
